Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Grounded in the %lld messages below — verify against the timeline.
de: Gestützt auf die %lld Nachrichten unten — anhand der Zeitleiste überprüfen.
es: Basado en los %lld mensajes de abajo — verifica con la línea de tiempo.
fr: Fondé sur les %lld messages ci-dessous — vérifiez avec la chronologie.
hi: नीचे के %lld संदेशों पर आधारित — टाइमलाइन से जाँचें।
it: Basato sui %lld messaggi qui sotto — verifica con la linea temporale.
ja: 下の %lld 件のメッセージに基づく — タイムラインと照合してください。
ko: 아래 메시지 %lld개를 근거로 함 — 타임라인과 대조하세요.
pt_br: Baseado nas %lld mensagens abaixo — verifique com a linha do tempo.
zh_hans: 基于下方 %lld 封邮件——请对照时间线核实。
zh_hant: 根據下方 %lld 封郵件——請對照時間軸查證。

source: Group by thread
de: Nach Thread gruppieren
es: Agrupar por hilo
fr: Grouper par fil
hi: थ्रेड के अनुसार समूहित करें
it: Raggruppa per conversazione
ja: スレッドでグループ化
ko: 스레드별로 그룹화
pt_br: Agrupar por conversa
zh_hans: 按会话分组
zh_hant: 依對話串分組

source: Group by Thread
de: Nach Thread gruppieren
es: Agrupar por hilo
fr: Grouper par fil
hi: थ्रेड के अनुसार समूहित करें
it: Raggruppa per conversazione
ja: スレッドでグループ化
ko: 스레드별로 그룹화
pt_br: Agrupar por conversa
zh_hans: 按会话分组
zh_hant: 依對話串分組

source: Group by:
de: Gruppieren nach:
es: Agrupar por:
fr: Grouper par :
hi: समूहित करें:
it: Raggruppa per:
ja: グループ化:
ko: 그룹화 기준:
pt_br: Agrupar por:
zh_hans: 分组依据：
zh_hant: 分組依據：

source: Group emails by topic automatically.
de: E-Mails automatisch nach Thema gruppieren.
es: Agrupa correos por tema automáticamente.
fr: Regroupez automatiquement les e-mails par sujet.
hi: ईमेल को विषय के अनुसार स्वतः समूहित करें।
it: Raggruppa automaticamente le email per argomento.
ja: メールをトピック別に自動グループ化します。
ko: 이메일을 주제별로 자동 그룹화합니다.
pt_br: Agrupe e-mails por tópico automaticamente.
zh_hans: 自动按主题对邮件分组。
zh_hant: 自動依主題對郵件分組。

source: Group replies with their original message so each conversation is one row — click a thread to expand it
de: Antworten mit ihrer Ursprungsnachricht gruppieren, sodass jede Unterhaltung eine Zeile ist — Thread anklicken, um ihn aufzuklappen
es: Agrupa las respuestas con su mensaje original para que cada conversación sea una fila — haz clic en un hilo para expandirlo
fr: Regrouper les réponses avec leur message d'origine pour que chaque conversation tienne sur une ligne — cliquez sur un fil pour le déplier
hi: उत्तरों को उनके मूल संदेश के साथ समूहित करें ताकि हर वार्तालाप एक पंक्ति हो — विस्तार के लिए थ्रेड पर क्लिक करें
it: Raggruppa le risposte con il messaggio originale così ogni conversazione è una riga — fai clic su una conversazione per espanderla
ja: 返信を元のメッセージとまとめ、各会話を 1 行にします — スレッドをクリックすると展開します
ko: 답장을 원본 메시지와 묶어 각 대화를 한 행으로 표시 — 스레드를 클릭하면 펼쳐집니다
pt_br: Agrupe as respostas com a mensagem original para que cada conversa seja uma linha — clique em uma conversa para expandi-la
zh_hans: 将回复与其原始邮件分组，使每个会话占一行——点按会话可展开
zh_hant: 將回覆與其原始郵件分組，使每個對話佔一列——按一下對話串可展開

source: Grouped by type, riskiest first.
de: Nach Typ gruppiert, riskanteste zuerst.
es: Agrupados por tipo, los más arriesgados primero.
fr: Regroupés par type, les plus risqués d'abord.
hi: प्रकार के अनुसार समूहित, सबसे जोखिम भरे पहले।
it: Raggruppati per tipo, i più rischiosi prima.
ja: 種類別にグループ化、リスクの高い順。
ko: 유형별로 그룹화, 가장 위험한 것부터.
pt_br: Agrupados por tipo, os mais arriscados primeiro.
zh_hans: 按类型分组，风险最高的在前。
zh_hant: 依類型分組，風險最高的在前。

source: Groups the archive by topic
de: Gruppiert das Archiv nach Thema
es: Agrupa el archivo por tema
fr: Regroupe l'archive par sujet
hi: संग्रह को विषय के अनुसार समूहित करता है
it: Raggruppa l'archivio per argomento
ja: アーカイブをトピック別にグループ化します
ko: 아카이브를 주제별로 그룹화합니다
pt_br: Agrupa o arquivo por tópico
zh_hans: 按主题对归档分组
zh_hant: 依主題對封存分組

source: Groups the archive by topic.
de: Gruppiert das Archiv nach Thema.
es: Agrupa el archivo por tema.
fr: Regroupe l'archive par sujet.
hi: संग्रह को विषय के अनुसार समूहित करता है।
it: Raggruppa l'archivio per argomento.
ja: アーカイブをトピック別にグループ化します。
ko: 아카이브를 주제별로 그룹화합니다.
pt_br: Agrupa o arquivo por tópico.
zh_hans: 按主题对归档分组。
zh_hant: 依主題對封存分組。

source: GUIDED
de: GEFÜHRT
es: GUIADO
fr: GUIDÉ
hi: निर्देशित
it: GUIDATO
ja: ガイド付き
ko: 안내
pt_br: GUIADO
zh_hans: 引导
zh_hant: 引導

source: Guided Search
de: Geführte Suche
es: Búsqueda guiada
fr: Recherche guidée
hi: निर्देशित खोज
it: Ricerca guidata
ja: ガイド付き検索
ko: 안내 검색
pt_br: Busca guiada
zh_hans: 引导式搜索
zh_hant: 引導式搜尋

source: Guided Search...
de: Geführte Suche …
es: Búsqueda guiada…
fr: Recherche guidée…
hi: निर्देशित खोज…
it: Ricerca guidata…
ja: ガイド付き検索…
ko: 안내 검색…
pt_br: Busca guiada…
zh_hans: 引导式搜索…
zh_hant: 引導式搜尋…

source: Handle one phishing campaign that generated many reports as a single incident: cluster, verdict once, contain in bulk.
de: Eine Phishing-Kampagne mit vielen Meldungen als einen einzigen Vorfall behandeln: bündeln, einmal beurteilen, gesammelt eindämmen.
es: Tratar una campaña de phishing que generó muchos informes como un único incidente: agrupar, dictaminar una vez, contener en bloque.
fr: Traiter une campagne d'hameçonnage ayant généré de nombreux signalements comme un seul incident : regrouper, statuer une fois, contenir en bloc.
hi: कई रिपोर्ट उत्पन्न करने वाले एक फ़िशिंग अभियान को एक ही घटना के रूप में संभालें: समूहित करें, एक बार निर्णय दें, एक साथ रोकथाम करें।
it: Gestire una campagna di phishing che ha generato molte segnalazioni come un unico incidente: raggruppare, decidere una volta, contenere in blocco.
ja: 多数の報告を生んだフィッシングキャンペーンを 1 件のインシデントとして扱います: まとめて、一度判定し、一括で封じ込めます。
ko: 많은 신고를 낳은 피싱 캠페인 하나를 단일 사고로 처리합니다: 묶고, 한 번 판정하고, 일괄 차단합니다.
pt_br: Tratar uma campanha de phishing que gerou muitos relatos como um único incidente: agrupar, decidir uma vez, conter em lote.
zh_hans: 将一次产生大量报告的网络钓鱼活动作为单一事件处理：聚类、一次判定、批量遏制。
zh_hant: 將一次產生大量回報的網路釣魚活動當作單一事件處理：歸群、一次判定、批次圍堵。

source: Hardened Imports
de: Gehärtete Importe
es: Importaciones reforzadas
fr: Imports renforcés
hi: सुदृढ़ आयात
it: Importazioni rafforzate
ja: 強化された読み込み
ko: 강화된 가져오기
pt_br: Importações reforçadas
zh_hans: 加固的导入
zh_hant: 強化的匯入

source: Hardened Integrity
de: Gehärtete Integrität
es: Integridad reforzada
fr: Intégrité renforcée
hi: सुदृढ़ अखंडता
it: Integrità rafforzata
ja: 強化された完全性
ko: 강화된 무결성
pt_br: Integridade reforçada
zh_hans: 加固的完整性
zh_hant: 強化的完整性

source: Has attachment
de: Hat Anhang
es: Tiene adjunto
fr: A une pièce jointe
hi: अटैचमेंट है
it: Ha allegato
ja: 添付ファイルあり
ko: 첨부 파일 있음
pt_br: Tem anexo
zh_hans: 有附件
zh_hant: 有附件

source: Has Attachment
de: Hat Anhang
es: Tiene adjunto
fr: A une pièce jointe
hi: अटैचमेंट है
it: Ha allegato
ja: 添付ファイルあり
ko: 첨부 파일 있음
pt_br: Tem anexo
zh_hans: 有附件
zh_hant: 有附件

source: Has attachments
de: Hat Anhänge
es: Tiene adjuntos
fr: Avec pièces jointes
hi: अनुलग्नक हैं
it: Ha allegati
ja: 添付ファイルあり
ko: 첨부 파일 있음
pt_br: Tem anexos
zh_hans: 有附件
zh_hant: 有附件

source: Has Attachments
de: Hat Anhänge
es: Tiene adjuntos
fr: A des pièces jointes
hi: अटैचमेंट हैं
it: Ha allegati
ja: 添付ファイルあり
ko: 첨부 파일 있음
pt_br: Tem anexos
zh_hans: 有附件
zh_hant: 有附件

source: Has Links
de: Hat Links
es: Tiene enlaces
fr: A des liens
hi: लिंक हैं
it: Ha link
ja: リンクあり
ko: 링크 있음
pt_br: Tem links
zh_hans: 有链接
zh_hant: 有連結

source: Hash Verification
de: Hash-Verifizierung
es: Verificación de hash
fr: Vérification des hachages
hi: हैश सत्यापन
it: Verifica hash
ja: ハッシュ検証
ko: 해시 검증
pt_br: Verificação de hash
zh_hans: 哈希验证
zh_hant: 雜湊驗證

source: Header & Authentication Analysis
de: Header- & Authentifizierungsanalyse
es: Análisis de cabeceras y autenticación
fr: Analyse des en-têtes et de l'authentification
hi: हेडर और प्रमाणीकरण विश्लेषण
it: Analisi header e autenticazione
ja: ヘッダと認証の分析
ko: 헤더 및 인증 분석
pt_br: Análise de cabeçalhos e autenticação
zh_hans: 邮件头与认证分析
zh_hant: 標頭與驗證分析

source: Header & MIME analysis
de: Header- & MIME-Analyse
es: Análisis de cabeceras y MIME
fr: Analyse des en-têtes et MIME
hi: हेडर और MIME विश्लेषण
it: Analisi header e MIME
ja: ヘッダと MIME の分析
ko: 헤더 및 MIME 분석
pt_br: Análise de cabeçalhos e MIME
zh_hans: 邮件头与 MIME 分析
zh_hant: 標頭與 MIME 分析

source: Header Analysis
de: Header-Analyse
es: Análisis de cabeceras
fr: Analyse des en-têtes
hi: हेडर विश्लेषण
it: Analisi degli header
ja: ヘッダ分析
ko: 헤더 분석
pt_br: Análise de cabeçalhos
zh_hans: 邮件头分析
zh_hant: 標頭分析

source: Header Forensics
de: Header-Forensik
es: Forense de cabeceras
fr: Forensique des en-têtes
hi: हेडर फ़ोरेंसिक
it: Forensica degli header
ja: ヘッダフォレンジック
ko: 헤더 포렌식
pt_br: Forense de cabeçalhos
zh_hans: 邮件头取证
zh_hant: 標頭取證

source: Headers
de: Header
es: Cabeceras
fr: En-têtes
hi: हेडर
it: Header
ja: ヘッダ
ko: 헤더
pt_br: Cabeçalhos
zh_hans: 邮件头
zh_hant: 標頭

source: Headers first, bodies on demand, with per-account limits
de: Zuerst Header, Textkörper bei Bedarf, mit Limits pro Konto
es: Primero las cabeceras, los cuerpos bajo demanda, con límites por cuenta
fr: Les en-têtes d'abord, les corps à la demande, avec des limites par compte
hi: पहले हेडर, मुख्य भाग माँग पर, प्रति-खाता सीमाओं के साथ
it: Prima gli header, i corpi su richiesta, con limiti per account
ja: まずヘッダ、本文は必要時に、アカウントごとの上限付き
ko: 헤더 먼저, 본문은 요청 시, 계정별 한도 적용
pt_br: Cabeçalhos primeiro, corpos sob demanda, com limites por conta
zh_hans: 先读邮件头，正文按需读取，并有每账户限制
zh_hant: 先讀標頭，內文依需求讀取，並有每帳號限制

source: Headers, authentication, routing, MIME structure
de: Header, Authentifizierung, Routing, MIME-Struktur
es: Cabeceras, autenticación, enrutamiento, estructura MIME
fr: En-têtes, authentification, routage, structure MIME
hi: हेडर, प्रमाणीकरण, रूटिंग, MIME संरचना
it: Header, autenticazione, instradamento, struttura MIME
ja: ヘッダ、認証、ルーティング、MIME 構造
ko: 헤더, 인증, 라우팅, MIME 구조
pt_br: Cabeçalhos, autenticação, roteamento, estrutura MIME
zh_hans: 邮件头、认证、路由、MIME 结构
zh_hant: 標頭、驗證、路由、MIME 結構

source: Headers, body, raw MIME, and attachments opened or saved from the archive
de: Header, Textkörper, rohes MIME und Anhänge, aus dem Archiv geöffnet oder gesichert
es: Cabeceras, cuerpo, MIME sin procesar y adjuntos abiertos o guardados desde el archivo
fr: En-têtes, corps, MIME brut et pièces jointes ouverts ou enregistrés depuis l'archive
hi: संग्रह से खोले या सहेजे गए हेडर, मुख्य भाग, कच्चा MIME और अटैचमेंट
it: Header, corpo, MIME grezzo e allegati aperti o salvati dall'archivio
ja: アーカイブから開いたり保存したりできるヘッダ、本文、生の MIME、添付ファイル
ko: 아카이브에서 열거나 저장하는 헤더, 본문, 원시 MIME 및 첨부 파일
pt_br: Cabeçalhos, corpo, MIME bruto e anexos abertos ou salvos do arquivo
zh_hans: 从归档打开或存储的邮件头、正文、原始 MIME 和附件
zh_hant: 從封存開啟或儲存的標頭、內文、原始 MIME 和附件

source: Headers, MIME, routing
de: Header, MIME, Routing
es: Cabeceras, MIME, enrutamiento
fr: En-têtes, MIME, routage
hi: हेडर, MIME, रूटिंग
it: Header, MIME, instradamento
ja: ヘッダ、MIME、ルーティング
ko: 헤더, MIME, 라우팅
pt_br: Cabeçalhos, MIME, roteamento
zh_hans: 邮件头、MIME、路由
zh_hant: 標頭、MIME、路由

source: Health
de: Zustand
es: Salud
fr: Santé
hi: स्वास्थ्य
it: Salute
ja: 健全性
ko: 상태
pt_br: Saúde
zh_hans: 健康度
zh_hant: 健康度

source: Held messages cannot be deleted, and the hold survives switching this page off
de: Gehaltene Nachrichten können nicht gelöscht werden, und der Hold überdauert das Ausschalten dieser Seite
es: Los mensajes retenidos no se pueden eliminar, y la retención sobrevive a la desactivación de esta página
fr: Les messages conservés ne peuvent pas être supprimés, et la conservation survit à la désactivation de cette page
hi: होल्ड किए गए संदेश हटाए नहीं जा सकते, और यह पेज बंद करने पर भी होल्ड बना रहता है
it: I messaggi in conservazione non possono essere eliminati e la conservazione sopravvive alla disattivazione di questa pagina
ja: ホールド中のメッセージは削除できず、ホールドはこのページをオフにしても維持されます
ko: 보존된 메시지는 삭제할 수 없으며, 보존은 이 페이지를 꺼도 유지됩니다
pt_br: Mensagens retidas não podem ser apagadas, e a retenção sobrevive ao desligamento desta página
zh_hans: 被保全的邮件无法删除，且保全在关闭此页面后依然有效
zh_hant: 被保全的訊息無法刪除，且保全在關閉此頁面後依然有效

source: Help
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
zh_hans: 帮助
zh_hant: 輔助說明

source: Help & Manage
de: Hilfe & Verwaltung
es: Ayuda y gestión
fr: Aide et gestion
hi: सहायता और प्रबंधन
it: Aiuto e gestione
ja: ヘルプと管理
ko: 도움말 및 관리
pt_br: Ajuda e gerenciamento
zh_hans: 帮助与管理
zh_hant: 輔助說明與管理

source: Help > Search Help
de: Hilfe > Hilfe durchsuchen
es: Ayuda > Buscar en la ayuda
fr: Aide > Rechercher dans l'aide
hi: सहायता > सहायता खोजें
it: Aiuto > Cerca nell'aiuto
ja: ヘルプ > ヘルプを検索
ko: 도움말 > 도움말 검색
pt_br: Ajuda > Buscar na ajuda
zh_hans: 帮助 > 搜索帮助
zh_hant: 輔助說明 > 搜尋輔助說明

source: Hex Viewer
de: Hex-Betrachter
es: Visor hexadecimal
fr: Visionneuse hexadécimale
hi: हेक्स व्यूअर
it: Visualizzatore esadecimale
ja: 16 進ビューア
ko: 16진수 뷰어
pt_br: Visualizador hexadecimal
zh_hans: 十六进制查看器
zh_hant: 十六進位檢視器

source: Hide — reopen any time with the ? button
de: Ausblenden — jederzeit mit der ?-Taste wieder öffnen
es: Ocultar — vuelve a abrirlo cuando quieras con el botón ?
fr: Masquer — rouvrez à tout moment avec le bouton ?
hi: छिपाएँ — ? बटन से कभी भी फिर खोलें
it: Nascondi — riapri in qualsiasi momento con il pulsante ?
ja: 隠す — ? ボタンでいつでも再表示できます
ko: 숨기기 — ? 버튼으로 언제든 다시 열 수 있습니다
pt_br: Ocultar — reabra a qualquer momento com o botão ?
zh_hans: 隐藏——随时可用 ? 按钮重新打开
zh_hant: 隱藏——隨時可用 ? 按鈕重新開啟

source: Hide coding panel
de: Kodierungsbereich ausblenden
es: Ocultar panel de codificación
fr: Masquer le panneau de codage
hi: कोडिंग पैनल छिपाएँ
it: Nascondi pannello di codifica
ja: コーディングパネルを隠す
ko: 코딩 패널 숨기기
pt_br: Ocultar painel de codificação
zh_hans: 隐藏编码面板
zh_hant: 隱藏編碼面板

source: Hide Emails
de: E-Mails ausblenden
es: Ocultar correos
fr: Masquer les e-mails
hi: ईमेल छिपाएँ
it: Nascondi email
ja: メールを隠す
ko: 이메일 숨기기
pt_br: Ocultar e-mails
zh_hans: 隐藏邮件
zh_hant: 隱藏郵件

source: Hide emails from senders you've replied to fewer than this many times — 0 shows everyone; raise it to focus on people you actually correspond with
de: E-Mails von Absendern ausblenden, denen Sie seltener als so oft geantwortet haben — 0 zeigt alle; erhöhen, um sich auf tatsächliche Korrespondenzpartner zu konzentrieren
es: Oculta correos de remitentes a los que has respondido menos de este número de veces — 0 muestra a todos; súbelo para centrarte en las personas con las que realmente te escribes
fr: Masquer les e-mails des expéditeurs auxquels vous avez répondu moins de ce nombre de fois — 0 affiche tout le monde ; augmentez pour vous concentrer sur vos vrais correspondants
hi: उन प्रेषकों के ईमेल छिपाएँ जिन्हें आपने इससे कम बार उत्तर दिया — 0 सभी दिखाता है; वास्तविक पत्राचार वालों पर ध्यान देने के लिए बढ़ाएँ
it: Nascondi le email dei mittenti a cui hai risposto meno di questo numero di volte — 0 mostra tutti; aumentalo per concentrarti sulle persone con cui corrispondi davvero
ja: 返信回数がこの数未満の送信者のメールを隠す — 0 で全員表示。実際にやり取りしている相手に絞るには値を上げます
ko: 이 횟수보다 적게 답장한 발신자의 이메일 숨기기 — 0은 모두 표시. 실제로 연락하는 사람에게 집중하려면 값을 올리세요
pt_br: Oculte e-mails de remetentes aos quais você respondeu menos vezes que este número — 0 mostra todos; aumente para focar nas pessoas com quem você realmente se corresponde
zh_hans: 隐藏您回复次数少于此数的发件人的邮件——0 显示所有人；调高以专注于真正与您通信的人
zh_hant: 隱藏您回覆次數少於此數的寄件者的郵件——0 顯示所有人；調高以專注於真正與您通信的人

source: Hide everything that is not currently active
de: Alles ausblenden, was gerade nicht aktiv ist
es: Ocultar todo lo que no esté activo actualmente
fr: Masquer tout ce qui n'est pas actif actuellement
hi: जो अभी सक्रिय नहीं है वह सब छिपाएँ
it: Nascondi tutto ciò che non è attualmente attivo
ja: 現在アクティブでないものをすべて隠す
ko: 현재 활성화되지 않은 항목 모두 숨기기
pt_br: Ocultar tudo que não está ativo no momento
zh_hans: 隐藏当前未激活的所有内容
zh_hant: 隱藏目前未啟用的所有內容

source: Hide quoted reply text (lines starting with >) for easier reading
de: Zitierten Antworttext (Zeilen mit >) für leichteres Lesen ausblenden
es: Ocultar el texto citado de respuestas (líneas que empiezan por >) para leer mejor
fr: Masquer le texte cité des réponses (lignes commençant par >) pour une lecture plus facile
hi: आसान पढ़ने के लिए उद्धृत उत्तर पाठ (> से शुरू पंक्तियाँ) छिपाएँ
it: Nascondi il testo citato delle risposte (righe che iniziano con >) per una lettura più facile
ja: 読みやすくするため引用返信テキスト（> で始まる行）を隠す
ko: 읽기 쉽도록 인용된 답장 텍스트(>로 시작하는 줄) 숨기기
pt_br: Ocultar texto citado de respostas (linhas que começam com >) para facilitar a leitura
zh_hans: 隐藏引用的回复文本（以 > 开头的行）以便阅读
zh_hant: 隱藏引用的回覆文字（以 > 開頭的行）以便閱讀

source: Hide quoted reply text for easier reading
de: Zitierten Antworttext für leichteres Lesen ausblenden
es: Ocultar el texto citado de respuestas para leer mejor
fr: Masquer le texte cité des réponses pour une lecture plus facile
hi: आसान पढ़ने के लिए उद्धृत उत्तर पाठ छिपाएँ
it: Nascondi il testo citato delle risposte per una lettura più facile
ja: 読みやすくするため引用返信テキストを隠す
ko: 읽기 쉽도록 인용된 답장 텍스트 숨기기
pt_br: Ocultar texto citado de respostas para facilitar a leitura
zh_hans: 隐藏引用的回复文本以便阅读
zh_hant: 隱藏引用的回覆文字以便閱讀

source: Hiding sensitive information (SSNs, medical info, trade secrets) in a document before sharing it. Different from deletion — the page structure is preserved.
de: Das Verbergen sensibler Informationen (Sozialversicherungsnummern, medizinische Daten, Geschäftsgeheimnisse) in einem Dokument vor der Weitergabe. Anders als Löschen — die Seitenstruktur bleibt erhalten.
es: Ocultar información sensible (números de la seguridad social, datos médicos, secretos comerciales) en un documento antes de compartirlo. Distinto de eliminar — la estructura de la página se conserva.
fr: Masquer des informations sensibles (numéros de sécurité sociale, données médicales, secrets commerciaux) dans un document avant de le partager. Différent de la suppression — la structure de la page est préservée.
hi: साझा करने से पहले दस्तावेज़ में संवेदनशील जानकारी (SSN, चिकित्सा जानकारी, व्यापार रहस्य) छिपाना। हटाने से अलग — पेज संरचना संरक्षित रहती है।
it: Nascondere informazioni sensibili (codici fiscali, dati medici, segreti commerciali) in un documento prima di condividerlo. Diverso dall'eliminazione — la struttura della pagina è preservata.
ja: 共有前に書類内の機密情報 (社会保障番号、医療情報、営業秘密) を隠すこと。削除とは異なり、ページ構造は保持されます。
ko: 문서를 공유하기 전에 민감한 정보(주민등록번호, 의료 정보, 영업 비밀)를 숨기는 것. 삭제와 달리 페이지 구조는 보존됩니다.
pt_br: Ocultar informações sensíveis (CPFs, dados médicos, segredos comerciais) em um documento antes de compartilhá-lo. Diferente de exclusão — a estrutura da página é preservada.
zh_hans: 在共享文稿前隐藏其中的敏感信息（社会保障号、医疗信息、商业机密）。与删除不同 — 页面结构得以保留。
zh_hant: 在分享文件前隱藏其中的敏感資訊（社會安全號碼、醫療資訊、商業機密）。與刪除不同 — 頁面結構得以保留。

source: High
de: Hoch
es: Alto
fr: Élevé
hi: उच्च
it: Alto
ja: 高
ko: 높음
pt_br: Alto
zh_hans: 高
zh_hant: 高

source: High priority
de: Hohe Priorität
es: Prioridad alta
fr: Priorité élevée
hi: उच्च प्राथमिकता
it: Priorità alta
ja: 高優先度
ko: 높은 우선순위
pt_br: Prioridade alta
zh_hans: 高优先级
zh_hant: 高優先順序

source: High Priority
de: Hohe Priorität
es: Alta prioridad
fr: Priorité élevée
hi: उच्च प्राथमिकता
it: Priorità alta
ja: 高優先度
ko: 높은 우선순위
pt_br: Alta prioridade
zh_hans: 高优先级
zh_hant: 高優先順序

source: High-level archive overview
de: Archivüberblick auf hoher Ebene
es: Visión general del archivo
fr: Vue d'ensemble de l'archive
hi: उच्च-स्तरीय संग्रह अवलोकन
it: Panoramica dell'archivio
ja: アーカイブの概観
ko: 아카이브 상위 개요
pt_br: Visão geral do arquivo
zh_hans: 归档总体概览
zh_hant: 封存整體概覽

source: High-level KPIs
de: Übergeordnete KPIs
es: KPI de alto nivel
fr: KPI de haut niveau
hi: उच्च-स्तरीय KPI
it: KPI di alto livello
ja: 主要 KPI
ko: 상위 KPI
pt_br: KPIs de alto nível
zh_hans: 高层 KPI
zh_hant: 高層 KPI

source: High-level summary for sharing with stakeholders.
de: Zusammenfassung auf hoher Ebene zum Teilen mit Stakeholdern.
es: Resumen de alto nivel para compartir con las partes interesadas.
fr: Synthèse de haut niveau à partager avec les parties prenantes.
hi: हितधारकों के साथ साझा करने के लिए उच्च-स्तरीय सारांश।
it: Riepilogo di alto livello da condividere con gli stakeholder.
ja: 関係者と共有するための概要レベルの要約。
ko: 이해관계자와 공유할 상위 수준 요약.
pt_br: Resumo de alto nível para compartilhar com as partes interessadas.
zh_hans: 用于与相关方共享的高层摘要。
zh_hant: 用於與利害關係人分享的高層摘要。

source: High-Risk Emails
de: E-Mails mit hohem Risiko
es: Correos de alto riesgo
fr: E-mails à haut risque
hi: उच्च-जोखिम ईमेल
it: Email ad alto rischio
ja: 高リスクメール
ko: 고위험 이메일
pt_br: E-mails de alto risco
zh_hans: 高风险邮件
zh_hant: 高風險郵件

source: High-risk emails: %lld
de: E-Mails mit hohem Risiko: %lld
es: Correos de alto riesgo: %lld
fr: E-mails à haut risque : %lld
hi: उच्च-जोखिम ईमेल: %lld
it: Email ad alto rischio: %lld
ja: 高リスクメール: %lld 件
ko: 고위험 이메일: %lld개
pt_br: E-mails de alto risco: %lld
zh_hans: 高风险邮件：%lld
zh_hant: 高風險郵件：%lld

source: High-Risk Phishing Detected
de: Phishing mit hohem Risiko erkannt
es: Phishing de alto riesgo detectado
fr: Hameçonnage à haut risque détecté
hi: उच्च-जोखिम फ़िशिंग पहचानी गई
it: Rilevato phishing ad alto rischio
ja: 高リスクのフィッシングを検出
ko: 고위험 피싱 감지됨
pt_br: Phishing de alto risco detectado
zh_hans: 检测到高风险钓鱼
zh_hant: 偵測到高風險網路釣魚

source: Highly Responsive
de: Sehr reaktionsschnell
es: Muy receptivo
fr: Très réactif
hi: अत्यधिक प्रतिक्रियाशील
it: Molto reattivo
ja: 非常に応答的
ko: 매우 응답적
pt_br: Altamente responsivo
zh_hans: 响应积极
zh_hant: 回應積極

source: History — everything that happened to this email: when it arrived, from which file, every action taken, and its current labels and holds
de: Verlauf — alles, was mit dieser E-Mail geschah: wann sie ankam, aus welcher Datei, jede vorgenommene Aktion sowie ihre aktuellen Labels und Holds
es: Historial — todo lo que le ocurrió a este correo: cuándo llegó, desde qué archivo, cada acción realizada y sus etiquetas y retenciones actuales
fr: Historique — tout ce qui est arrivé à cet e-mail : quand il est arrivé, depuis quel fichier, chaque action effectuée, et ses étiquettes et conservations actuelles
hi: इतिहास — इस ईमेल के साथ जो कुछ हुआ: कब आया, किस फ़ाइल से, हर की गई कार्रवाई, और इसके वर्तमान लेबल व होल्ड
it: Cronologia — tutto ciò che è accaduto a questa email: quando è arrivata, da quale file, ogni azione intrapresa e le sue etichette e conservazioni attuali
ja: 履歴 — このメールに起きたすべて: 到着日時、読み込み元ファイル、実行された各操作、現在のラベルとホールド
ko: 기록 — 이 이메일에 일어난 모든 것: 도착 시점, 출처 파일, 수행된 모든 작업, 현재 레이블과 보존
pt_br: Histórico — tudo o que aconteceu com este e-mail: quando chegou, de qual arquivo, cada ação realizada e seus rótulos e retenções atuais
zh_hans: 历史 — 这封邮件经历的一切：何时到达、来自哪个文件、执行过的每项操作，以及当前的标签和保全
zh_hant: 歷史記錄 — 這封郵件經歷的一切：何時送達、來自哪個檔案、執行過的每項動作，以及目前的標籤和保全

source: Holds are never lifted by a production; this only decides whether held messages are produced
de: Holds werden durch eine Produktion nie aufgehoben; dies entscheidet nur, ob gehaltene Nachrichten produziert werden
es: Las retenciones nunca se levantan con una producción; esto solo decide si se producen los mensajes retenidos
fr: Les conservations ne sont jamais levées par une production ; ceci décide seulement si les messages conservés sont produits
hi: उत्पादन से होल्ड कभी नहीं हटते; यह केवल तय करता है कि रोके गए संदेश प्रस्तुत किए जाएँ या नहीं
it: Le conservazioni non vengono mai revocate da una produzione; questo decide solo se i messaggi trattenuti vengono prodotti
ja: ホールドは提出によって解除されることはありません。ここでは保留中のメッセージを提出するかどうかだけを決めます
ko: 보존은 제출로 해제되지 않습니다. 이는 보존된 메시지를 제출할지 여부만 결정합니다
pt_br: Retenções nunca são levantadas por uma produção; isto apenas decide se as mensagens retidas são produzidas
zh_hans: 生成绝不会解除保留；这只决定是否生成被保留的邮件
zh_hant: 產出絕不會解除保留；這只決定是否產出被保留的郵件

source: Home
de: Start
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pt_br: Início
zh_hans: 主页
zh_hant: 首頁

source: Hot
de: Heiß
es: Destacado
fr: Chaud
hi: हॉट
it: Caldo
ja: ホット
ko: 핫
pt_br: Em destaque
zh_hans: 热点
zh_hant: 熱門

source: Hot Docs
de: Heiße Dokumente
es: Documentos destacados
fr: Documents clés
hi: हॉट दस्तावेज़
it: Documenti chiave
ja: ホットドキュメント
ko: 핵심 문서
pt_br: Documentos-chave
zh_hans: 热点文档
zh_hant: 關鍵文件

source: Hour
de: Stunde
es: Hora
fr: Heure
hi: घंटा
it: Ora
ja: 時
ko: 시
pt_br: Hora
zh_hans: 小时
zh_hant: 小時

source: Hour of Day
de: Tagesstunde
es: Hora del día
fr: Heure de la journée
hi: दिन का घंटा
it: Ora del giorno
ja: 時間帯
ko: 시간대
pt_br: Hora do dia
zh_hans: 一天中的时段
zh_hant: 一天中的時段
